tap "getantibody/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
cask "java"
brew "ack"
brew "carthage"
brew "go"
brew "dep"
brew "elm"
brew "fauna-shell"
brew "fd"
brew "git-lfs"
brew "libimobiledevice", args: ["HEAD"]
brew "ideviceinstaller"
brew "ios-deploy"
brew "kotlin"
brew "lastpass-cli"
brew "mackup"
brew "maven"
brew "mint"
brew "mogenerator"
brew "pmd"
brew "swiftgen"
brew "swiftlint"
brew "terraform"
brew "wget"
brew "getantibody/tap/antibody"
cask "betterzip"
cask "font-fira-code"
cask "java8"
cask "qlimagesize"
cask "qlstephen"
